{
  "speakers": [
    {
      "title": "Người đặc biệt",
      "name": "José Mourinho ",
      "shortname": "Mourinho",
      "summary": "Jose Mourinho chính là một trong những đối thủ đáng gờm nhất của Pep Guardiola. Trước khi trở nên bớt “đặc biệt” như hiện tại, chiến lược gia này đã giành chức vô địch ở cả Bồ Đào Nha, Anh, Italia và Tây Ban Nha. Ngoài ra, ông cũng giành được 4 chiếc cúp châu Âu gồm UEFA Cup với Porto, Europa League cùng Man United và 2 chức vô địch Champions League với Porto và Inter. Trong 2 thập kỷ cầm quân, Người đặc biệt đã sưu tập được 26 danh hiệu các loại.",
      "description": "<p>Mourinho được công nhận là một trong những huấn luyện viên bóng đá xuất sắc nhất thế giới hiện nay với triết lý bóng đá thực dụng hiện đại kết hợp với các yếu tố ngoài sân cỏ như tâm lý chiến vô cùng sắc sảo và thông minh. Ông còn được gọi là Người Đặc biệt, biệt danh ông tự đặt cho bản thân khi lần đầu đến nước Anh huấn luyện cho Chelsea mà sau này được giới truyền thông Anh sử dụng rộng rãi.</p>",
      "artwork": [
        "1.0.png",
        "1.1.png",
        "1.2.png",
        "1.3.png",
        "1.4.png",
        "1.5.png",
        "1.6.png",
        "1.7.png",
        "1.8.png"
      ]
    },
    {
      "title": "Huyền thoại MU",
      "name": "Sir Alex Ferguson",
      "shortname": "Ferguson",
      "summary": "Thuộc thế hệ HLV đi trước, là tượng đài của làng bóng đá thế kỷ 20, Sir Alex Ferguson vẫn tiếp tục dẫn dắt Manchester United đến tận năm 2013. Xuyên suốt sự nghiệp của mình, Sir Alex Ferguson đã 13 lần vô địch giải VĐQG Anh Premier League, trong đó có 8 lần vô địch kể từ năm 2000 đến 2013. Vào giai đoạn đó, Manchester United là một thế lực mạnh nhất của bóng đá Anh. Không chỉ vô địch 8 lần trong 14 năm, Manchester United còn 3 lần vào đến trận chung kết Champion League. Mùa giải năm 2008, Manchester United dưới sự dẫn dắt của Sir Alex Ferguson đã vô địch Champion League để trở thành đội bóng đứng trên đỉnh Châu Âu..",
      "description": "<p>Dưới sự dẫn dắt của Sir Alex Ferguson, nhiều thế hệ cầu thủ tài năng đã xuất hiện và trở thành ngôi sao nổi tiếng, có thể kể đến như thế hệ 92 (David Beckham, Paul Scholes, Ryan Giggs, Gary Neville, Nicky Butt, Phil Neville) và đặc biệt là Cristiano Ronaldo. Hầu hết các học trò của Sir Alex Ferguson đều rất tôn trọng, nể phục và yêu quý ông.      </p>",
      "artwork": ["2.0.png", "2.1.png", "2.2.png", "2.3.png", "1.7.png"]
    },
    {
      "title": "Giáo sư",
      "name": "Arsène Wenger",
      "shortname": "Wenger",
      "summary": "Arsène Wenger, sinh ngày 22 tháng 10 năm 1949) là cựu huấn luyện viên bóng đá người Pháp. Ông là huấn luyện viên tại vị lâu nhất trong lịch sử câu lạc bộ, và đã dẫn dắt đội bóng Arsenal đến 17 danh hiệu kể từ năm 1996 tới năm 2018.",
      "description": "<p>Biệt danh Giáo sư được sử dụng bởi người hâm mộ và giới truyền thông Anh vì vẻ ngoài nghiêm nghị của Wenger.[3] Cách tiếp cận của ông vào trận đấu nhấn mạnh tâm lý tấn công, với chủ đích là người xem cần tính giải trí trên sân bóng đá. Arsenal của Wenger thường bị chỉ trích là có tính vô kỷ luật, cầu thủ của ông đã nhận được 100 thẻ đỏ từ tháng 9 năm 1996 đến tháng 2 năm 2014, mặc dù đội bóng đã giành được giải thưởng dành Fair Play. Tại Monaco, Wenger có danh tiếng cho việc tìm kiếm tài năng trẻ, và tại Arsenal ông vẫn tập trung vào việc phát triển một hệ thống tài năng trẻ thanh thiếu niên, câu lạc bộ của ông phát triển cầu thủ trẻ thay vì mua những cầu thủ đắt tiền, những người có kinh nghiệm.</p>",
      "artwork": ["3.0.png", "3.1.png", "3.2.png", "3.3.png", "3.4.png"]
    }
  ]
}
